mafredri/zsh-async
sindresorhus/pure
zsh-users/zsh-completions
caarlos0/ports
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
chrissicool/zsh-256color
#robbyrussell/oh-my-zsh folder:plugins/tmux
sei40kr/zsh-tmux-rename
